[
    {"nombre": "FACE CLEANER", "descripcion": "With soothing niacinamide and lipid-replenishing shea butter for nourished skin right out of the shower.", "importe": 6700, "imagen": "./images/producto1.webp", "id": 1},
    {"nombre": "SUNSCREEN", "descripcion": "Provides greater facial sun protection with a broad spectrum dry touch sunscreen (UVA, UVB) and helps protect against damage caused by some infrared rays and pollution.", "importe": 7890, "imagen": "./images/producto2.webp", "id": 2},
    {"nombre": "MATTE CREAM", "descripcion": "TOLERIANE MATTE CREAM soothes, protects and hydrates. A dermatocosmetic revolution for skin hydration. Safe, even for babies.", "importe": 5670, "imagen": "./images/producto3.webp", "id": 3},
    {"nombre": "ACNE REPAIR", "descripcion": "Fights breakouts and minimizes the appearance of marks and blemishes. All the benefits of SPF 30 protection with the well-being of a daily use moisturizer.", "importe": 7800, "imagen": "./images/producto4.webp", "id": 4},
    {"nombre": "SCRUB", "descripcion": "ULTRA FINE SCRUB gently exfoliates, soothes and purifies facial skin. In addition, it respects the physiological balance of the skin.", "importe": 6500, "imagen": "./images/producto5.png", "id": 5},
    {"nombre": "SERUM B5", "descripcion": "Is a concentrated treatment that combines an exfoliating triacid Complex (Glycolic Acid + Salicylic) with Niacinamide, to treat blemishes, marks and blackheads.", "importe": 9890, "imagen": "./images/producto6.webp", "id": 6},
    {"nombre": "EYE CONTOUR", "descripcion": "Helps fill in and repair the skin barrier around the eyes. For tired and fragile eye contours, wrinkles and fine lines, loss of volume and elasticity", "importe": 4700, "imagen": "./images/producto7.webp", "id": 7},
    {"nombre": "THERMAL WATER", "descripcion": "Rich in selenium and trace elements, La Roche-Posay Thermal Spring Water has scientifically proven soothing and protective properties.", "importe": 9000, "imagen": "./images/producto8.webp", "id": 8}
]